Corecciones readme.md
